<template>
  <div style="background:#f5f5f5;">
    <div style="background:#fff;">
      <div class="insuranceTextBox">
        <h3 style="margin-top: 30px;">特别约定</h3>
        <p class="t52">1.出租人已与各承租人签订房屋租赁合同的，保险人认可该出租人作为本保险单的被保险人；出租人已与转租人签订房屋承包租赁合同且转租人已与各承租人签订房屋租赁合同的，保险人认可该出租人及转租人作为本保险单的共同被保险人。</p>
        <p
          class="t52"
        >2.第三者财产损失及出租人家庭财产损失每次事故财产损失免赔300元或和核定损失金额的5%，两者以高者为准；第三者人身伤亡每次事故医疗费用免赔100元或核定损失金额的5%，两者以高者为准。</p>
        <p class="t52">3.本保险单载明地址的房屋在保险期限内发生高空坠物、水管爆裂意外事故，造成第三者人身伤亡或财产损失，依法应由被保险人承担的损害赔偿责任，保险人在本保险单载明限额内承担赔偿责任。</p>
        <p class="t52">
          4.兹经双方同意，本保险扩展承保本保险单明细表中列明的地点范围内的电梯、升降机在正常使用过程中发生意外事故造成第三者人身伤亡或财产损失时依法应由被保险人承担的经济赔偿责任。被保险人应持有有关政府部门颁发的电梯、升降机合格证书,并保证对电梯、升降机有合格的技术人员定期进行检查和维修。
          但以下情况本保单不负责赔偿：   </p>
           <p class="t52"> （一） 由于自然灾害和意外事故等原因造成电梯本身的损坏；</p>
           <p class="t52">（二） 劳动管理部门对影响安全的有关问题提出限期整改后仍未改正的；</p>
           <p class="t52"> （三） 保险责任事故发生后引起的各种间接损失；</p>
          <p class="t52">（四） 因电梯超载引起的损失和费用。</p>
          <p class="t52"> 本项扩展责任累计赔偿责任限额50万元/份。</p>
        <p class="t52">
          5.在保险期间内，保险单载明地址的出租房屋因发生主险列明的保险事故导致该房屋无法继续出租的，保险人对被保险人所遭受的在受损房屋合理恢复至可居住状态（不好于受损前的实际状态）前的实际租金损失负责赔偿。
          保险人按出险前 30 日保险房屋的有效租约约定的租金计算每日租金，并以此作为日租金赔偿金额。
          赔偿天数为保险事故发生后受损房屋的实际修复天数扣除本保险单列明的每次事故绝 对免赔天数。
          租金损失赔偿金额 ＝日租金赔偿金额 X 赔偿天数，但最高不超过设置的累计赔偿限额。
          日租金赔偿金额最高赔偿标准：500元/天
          最高赔偿期限：100天
          相对免赔天数5天，即无法继续出租天数少于5天，本保单不予以赔偿，超过5天，按照实际无法继续出租天数赔偿，但最长不超过最高赔偿期限。
          租金损失赔偿金额累计赔偿限额5万元/份。
        </p>
        <p class="t52">6.保险期限内，本保险单载明的的出租住宅房屋内因自杀、犯罪行为发生人身死亡事件，保险人按照保险单载明的金额向被保险人承担赔偿责任。索赔时需提供公安机关提供的案件证明。租房声誉损失津贴保障金额5万元份。</p>
        <p class="t52">7.本保单仅承保住宅房屋，经营性质场所不在保障范围内。</p>
        <p class="t52">8.必须按照对应的面积区间进行投保，否则将视为不足额投保，对于所有保障内容将按照投保方案上限面积数/实际面积的比例进行赔付。</p>
        <p class="t52">9.如投保人投保多个地址，须单独进行投保，不可合计面积进行选择，否则本保单不承担保险责任。</p>
        <p class="t52">
          10.发生保险事故，如被保险人无法提供房屋所有权证或不动产权证书，街道办等政府部门能够出具房屋或土地权属证明的，保险人按照保单约定承担赔偿责任。
          具体保险责任和细则，以条款为准。
        </p>
        <p style="color:#999; padding-top:.3rem;">
          注：保险期间不足一个月的部分按一个月计收。
          <br />短期费率=年费率×保险期间对应的年费率的百分比
        </p>
      </div>
    </div>
  </div>
</template>
<script>
import "./../../assets/css/zxfd/base.scss";
export default {};
</script>
   <style scoped>
.base_msg_box > div > a.sbtn {
  color: #333;
  background: linear-gradient(
    90deg,
    rgba(255, 226, 59, 1) 0%,
    rgba(255, 213, 0, 1) 100%
  );
  box-shadow: 0px 2px 5px 0px rgba(255, 192, 0, 0.7);
  border-radius: 0.8rem;
  width: 80%;
  margin: 0.3rem auto;
}
.base_msg_box > h3 {
  padding-top: 0.45rem;
  font-size: 0.36rem;
}
.insuranceTab tr td {
  width: 7.6%;
}
</style>
